'use strict'
// Задание №1
// Задать температуру в градусах по Цельсию.
// Вывести в alert соответствующую температуру в градусах по Фаренгейту.
// Подсказка: расчет идет по формуле Tf = (9 / 5) * Tc + 32, где Tf — температура по Фаренгейту, Tc — по Цельсию.

var ceils = 200
alert((9 / 5) * ceils + 32)

// Задание №2
// Объявить две переменные: admin и name.
// Записать в name строку "Василий";
// Скопировать значение из name в admin.
// Вывести admin (должно вывестись «Василий»).

var admin, Name

Name = "Василий"
admin = Name
alert(admin)